[
	{
		"id": 22024,
		"default": true,
		"name": "Akuma Homura",
		"desc": "Una entidad que perturba la providencia y devasta este mundo. Ha robado un fragmento de la Ley de los Ciclos y por ello de hace llamar un Demonio. Mientras obliga a los Incubators a cooperar con ella, está mas que dispuesta a volverse contra las Chicas Mágicas con las que alguna vez estuvo involucrada.",
		"cv": "Chiwa Saitou"
	},
	{
		"id": 21014,
		"default": true,
		"name": "Ultimate Madoka",
		"desc": "Una Diosas que vela por las Chicas Mágicas desde los confines más lejanos del presente, pasado y futuro del universo. Ella lo sabe todo sobre Chicas Mágicas y les brinda bendiciones a todas ellas, pero por primera vez desde que apareció, encontró una Chica Mágica que no reconoce...",
		"cv": "Aoi Yuki"
	},
	{
		"id": 13014,
		"default": true,
		"name": "Iroha & Yachiyo ver. Final Battle",
		"desc": "Este par de Chicas Mágicas obtuvo un poder que las apoyó durante la batalla con una Bruja abrumadoramente fuerte. Aunque comenzaron como enemigas, terminaron convirtiéndose en mejores amigas, unidas por un fuerte vínculo. Sus alas solo se pueden ver en el momento en el que el poder está listo.",
		"cv": "Momo Asakura、Sora Amamiya"
	},
	{
		"id": 10424,
		"default": true,
		"name": "Pequeño Kyubey",
		"desc": "Un espécimen de Kyubey que solo existe dentro de Kamihama. Es diferente a los otros Kyubey y parece muy joven. La gente solía verlo deambulando por la cuidad. Ahora, se le ve con seguido entre las residentes de Villa Mikazuki. No está claro cual es su objetivo y es en gran medida un misterio.",
		"cv": "Ume Aoki"
	},
	{
		"id": 21044,
		"default": true,
		"name": "Madoka & Iroha",
		"desc": "Chicas Mágicas que se derrumbarán por la felicidad de alguien más y llorarán con él por su desgracia. Después de luchar juntas, empezaron a mantenerse en contacto, probablemente debido a que son similares en su pasada falta de confianza en sí mismas y a que suelen ser algo reservadas. Ninguna sabe que este encuentro es un milagro.",
		"cv": "Aoi Yuki、Momo Asakura"
	},
	{
		"id": 16014,
		"default": true,
		"name": "∞ Iroha",
		"desc": "Una chica que ha adquirido el poder de dar un Mañana a las Chicas Mágicas que buscan la salvación. En esta figura establecida como una trinidad, dos de las figuras están ocultas de la vista. Normalmente lleva una vida agitada y vive en comunidad con otras chicas. aunque nadie sabe el motivo.",
		"cv": "Momo Asakura"
	},
	{
		"id": 15024,
		"default": true,
		"name": "Yachiyo Nanami ver. Historia",
		"desc": "Una Chica Mágica cuya forma ha cambiado tras reunir multitud de esperanzas. La lanza que lleva en la mano refleja el colo de las Chicas Mágica poseedoras de esperanzas y emite colores vibrantes. Según los rumores, la lanza es la responsable de romper las barreras del futuro y entregar esperanza.",
		"cv": "Sora Amamiya"
	},
	{
		"id": 10011,
		"default": true,
		"name": "Iroha Tamaki",
		"desc": "Vino a Kamihama para investigar unos extraños sueños que estaba teniendo. De buen corazón, se preocupa demasiado por los demás. No está al tanto de las tendencias y no es buena con su celular. Aunque reservada, puede ser una luchadora cuando más se necesita.",
		"cv": "Momo Asakura"
	},
	{
		"id": 10022,
		"default": true,
		"name": "Yachiyo Nanami",
		"desc": "Una veterana que ha luchado contra Brujas durante 7 años en Kamihama. Está bien informada sobre la ciudad y las Chicas Mágicas en general. Se mantiene alejada de otras Chicas Mágicas mientras recopila información sobre los Rumores de la ciudad de Kamihama.",
		"cv": "Sora Amamiya"
	},
	{
		"id": 10032,
		"default": true,
		"name": "Tsuruno Yui",
		"desc": "Una Chica Mágica temeraria y llena de energía. Tsuruno ama a su familia, especialmente a su abuelo y bisabuelo, quienes llevaron a los Yuis a su antigua prosperidad. Lucha por convertirse en la Chica Mágica más poderosa para restaurar el nombre de los Yuis.",
		"cv": "Shiina Natsukawa"
	},
	{
		"id": 10094,
		"default": true,
		"name": "Rena Minami",
		"desc": "Una chica a la que le cuesta abrirse a los demás. Actúa con arrogancia para compensar su falta de autoestima, lo que causa que la gente que no la conoce bien la malinterprete. Es quisquillosa con la comida y le encantan los dulces. También es una gran fan de las idols.",
		"cv": "Kaori Ishihara"
	},
	{
		"id": 10104,
		"default": true,
		"name": "Momoko Togame",
		"desc": "Una Chica Mágica que siempre está al pendiente de las novatas. Al ser la hija del medio, se vio influenciada por la masculinidad de sus dos hermanos, pero le encantan las cosas lindas y femeninas, como los peluches. Es por esto que también es fan de las idols.",
		"cv": "Mikako Komatsu"
	},
	{
		"id": 10113,
		"default": true,
		"name": "Kaede Akino",
		"desc": "Kaede es una chica preocupadiza y asustadiza. También es amable, cariñosa y dispuesta a arriesgarse por sus amigos. Le encantan los animales, las plantas, los insectos y la naturaleza en general. Le gusta la jardinería y las máquinas de garras, aunque no se le dan bien.",
		"cv": "Ayaka Oohashi"
	},
	{
		"id": 10052,
		"default": true,
		"name": "Felicia Mitsuki",
		"desc": "Una Chica Mágica llena de energía y determinación que odia a las Brujas por haber acabado con la vida de sus padres. Ahora trabaja como mercenaria, cazando Brujas por todo Kamihama. Su ruda forma de hablar esconde un corazón bondadoso y su amor por los animales.",
		"cv": "Ayane Sakura"
	},
	{
		"id": 10042,
		"default": true,
		"name": "Sana Futaba",
		"desc": "Una Chica Mágica pesimista que fue rechazada por su familia y por quienes la rodeaban, por lo que apenas tiene confianza en sí misma. Sin embargo, permanecerá en silencio junto a las personas que la necesiten, dispuesta a ayudarlas cuando llegue el momento.",
		"cv": "Yui Ogura"
	}
]