[
	{
		"id":23004,
		"default":true,
		"name":"Homura Akemi (ver. Traje de Baño)",
		"desc":"Una Chica Mágica que disfruta de las vacaciones de verano con sus amigas. Su traje de baño parece normal, pero es un traje de Chica Mágica y su caña de pescar es su arma. No sabe mucho de pesca, pero es capaz de pescar hasta el pez más grande si es por sus amigas.",
		"cv":"Chiwa Saitou"
	},
	{
		"id":11014,
		"default":true,
		"name":"Iroha Tamaki (ver. Traje de Baño)",
		"desc":"Una Chica Mágica que disfruta del verano con sus amigas. Su traje de baño también es su traje de combate, lista para luchar en cualquier momento. No es buena nadadora, así que usa un flotador como arma. En emergencias, puede girar su flotador como un tornillo para escapar.",
		"cv":"Momo Asakura"
	},
	{
		"id":11184,
		"default":true,
		"name":"Hermanas Amane (ver. Traje de Baño)",
		"desc":"Dos Chicas Mágicas que disfrutan de sus vacaciones de verano. Usando su bote-banana y su pistola de agua, hacen una combinación perfecta. Ya que están tomando un descanso de sus hogares y las Alas de Magius, sus vacaciones en la playa son un secreto para los demás.",
		"cv":"Maaya Uchida & Aya Uchida"
	},
	{
		"id":26004,
		"default":true,
		"name":"Kyoko Sakura (ver. Traje de Baño)",
		"desc":"Una Chica Mágica que disfruta del mar en verano. Aunque normalmente no sabe nadar, en esta forma lo hace sin dificultad y hasta puede atrapar peces. Tan fuerte como siempre, usa su balón de playa cubierto de llamas para quemar a sus enemigos. Su enemiga natural es Mitama.",
		"cv":"Ai Nonaka"
	},
	{
		"id":12094,
		"default":true,
		"name":"Rena & Kaede (ver. Traje de Baño)",
		"desc":"Buenas amigas y Chicas Mágicas que adoran jugar en el mar en verano. Con sus trajes de baño listos, buscan disfrutar al máximo, aunque siempre terminan en problemas y Momoko las rescata. Son buenas en ataques lentos y rápidos usando su pelota de playa y su sombrilla.",
		"cv":"Kaori Ishihara & Ayaka Oohashi"
	},
	{
		"id":25014,
		"default":true,
		"name":"Mami Tomoe (ver. Traje de Baño)",
		"desc":"Una Chica Mágica que ha adquirido un nuevo aspecto gracias a la magia del verano. Su arma, que parece un lanzacohetes, genera fuegos artificiales mágicamente. Ella continua creciendo como Chica Mágica siendo un modelo a seguir para sus kouhais, que la admiran.",
		"cv":"Kaori Mizuhashi"
	},
	{
		"id":35024,
		"default":true,
		"name":"Sakura Eterna (ver. Traje de Baño)",
		"desc":"Una Uwasa que ha creado el Acuario Uwasa y un Ryugu-jo para sus seres queridos. Aprende sobre las emociones a través de su hospitalidad, aunque no comprende por qué las personas le temen las historias de fantasmas. Cuando lucha, lo hace junto a sus amigos del mar.",
		"cv":"Minori Suzuki"
	},
	{
		"id":12104,
		"default":true,
		"name":"Momoko & Mitama (ver. Sirenas)",
		"desc":"Chicas Mágicas que adquirieron el poder de las sirenas investigando la leyenda de las miko. A Mitama le encanta su forma de sirena, mientras que Momoko se siente avergonzada. Mitama le promete que cuando se transformen en sirenas, será en un mar tranquilo y vacío.",
		"cv":"Mikako Komatsu & Yui Horie"
	},
	{
		"id":24014,
		"default":true,
		"name":"Sayaka Miki (ver. Surfing)",
		"desc":"Una Chica Mágica disfrutando sus vacaciones junto al mar. Con magia, surca las olas audazmente sobre una tabla de surf que también es un arma. Aunque es novata, inconscientemente ha ejecutado técnicas avanzadas como \"switch stance\" y \"off-the-lip\".",
		"cv":"Eri Kitamura"
	},
	{
		"id":11434,
		"default":true,
		"name":"Kuroe (ver. Traje de Baño)",
		"desc":"Una Chica Mágica en el mar de verano. Prefiere quedarse en casa durante el calor, pero aceptó ir a la playa con su hermano. Ahora hace surf de remo, y como ex-miembro del club de gimnasia rítmica, hace yoga sobre tabla bastante bien, aunque nadar no es su fuerte.",
		"cv":"Kana Hanazawa"
	},
	{
		"id":21064,
		"default":true,
		"name":"Madoka Kaname (ver. Traje de Baño)",
		"desc":"Una Chica Mágica que brilla bajo el sol del verano. Ha cambiado su habitual arco por uno con forma de pistola de agua, pero no te confíes, no es un juguete. Mientras disfruta del verano, busca algo único que solo ella puede hacer. Su inusual coleta es su favorita en secreto.",
		"cv":"Aoi Yuuki"
	},
	{
		"id":10011,
		"default":true,
		"name":"Iroha Tamaki",
		"desc":"Vino a Kamihama para investigar unos extraños sueños que estaba teniendo. De buen corazón, se preocupa demasiado por los demás. No está al tanto de las tendencias y no es buena con su celular. Aunque reservada, puede ser una luchadora cuando más se necesita.",
		"cv":"Momo Asakura"
	},
	{
		"id":10022,
		"default":true,
		"name":"Yachiyo Nanami",
		"desc":"Una veterana que ha luchado contra Brujas durante 7 años en Kamihama. Está bien informada sobre la ciudad y las Chicas Mágicas en general. Se mantiene alejada de otras Chicas Mágicas mientras recopila información sobre los Rumores de la ciudad de Kamihama.",
		"cv":"Sora Amamiya"
	},
	{
		"id":10032,
		"default":true,
		"name":"Tsuruno Yui",
		"desc":"Una Chica Mágica temeraria y llena de energía. Tsuruno ama a su familia, especialmente a su abuelo y bisabuelo, quienes llevaron a los Yuis a su antigua prosperidad. Lucha por convertirse en la Chica Mágica más poderosa para restaurar el nombre de los Yuis.",
		"cv":"Shiina Natsukawa"
	},
	{
		"id":10094,
		"default":true,
		"name":"Rena Minami",
		"desc":"Una chica a la que le cuesta abrirse a los demás. Actúa con arrogancia para compensar su falta de autoestima, lo que causa que la gente que no la conoce bien la malinterprete. Es quisquillosa con la comida y le encantan los dulces. También es una gran fan de las idols.",
		"cv":"Kaori Ishihara"
	},
	{
		"id":10104,
		"default":true,
		"name":"Momoko Togame",
		"desc":"Una Chica Mágica que siempre está al pendiente de las novatas. Al ser la hija del medio, se vio influenciada por la masculinidad de sus dos hermanos, pero le encantan las cosas lindas y femeninas, como los peluches. Es por esto que también es fan de las idols.",
		"cv":"Mikako Komatsu"
	},
	{
		"id":10113,
		"default":true,
		"name":"Kaede Akino",
		"desc":"Kaede es una chica preocupadiza y asustadiza. También es amable, cariñosa y dispuesta a arriesgarse por sus amigos. Le encantan los animales, las plantas, los insectos y la naturaleza en general. Le gusta la jardinería y las máquinas de garras, aunque no se le dan bien.",
		"cv":"Ayaka Oohashi"
	},
	{
		"id":10052,
		"default":true,
		"name":"Felicia Mitsuki",
		"desc":"Una Chica Mágica llena de energía y determinación que odia a las Brujas por haber acabado con la vida de sus padres. Ahora trabaja como mercenaria, cazando Brujas por todo Kamihama. Su ruda forma de hablar esconde un corazón bondadoso y su amor por los animales.",
		"cv":"Ayane Sakura"
	},
	{
		"id":10042,
		"default":true,
		"name":"Sana Futaba",
		"desc":"Una Chica Mágica pesimista que fue rechazada por su familia y por quienes la rodeaban, por lo que apenas tiene confianza en sí misma. Sin embargo, permanecerá en silencio junto a las personas que la necesiten, dispuesta a ayudarlas cuando llegue el momento.",
		"cv":"Yui Ogura"
	}
]
