[
	{
		"id": 22024,
		"default": true,
		"name": "Akuma Homura",
		"desc": "Una entidad que perturba y devasta este@mundo. Robó un fragmento de la Ley de@los Ciclos y por eso se hace llamar un@Demonio. Obliga a los Incubadores a@ayudarla, y está más que dispuesta a@volverse contra las Chicas Mágicas con@las que estuvo alguna vez involucrada.",
		"cv": "Chiwa Saitou"
	},
	{
		"id": 21014,
		"default": true,
		"name": "Ultimate Madoka",
		"desc": "Una Diosa que vela por las Chicas Mágicas@desde los confines del presente, el pasado@y el futuro del universo. Sabe todo sobre@las Chicas Mágicas y brinda bendiciones@a todas ellas, pero por primera vez desde@que apareció, ha encontrado a una@Chica Mágica que no reconoce...",
		"cv": "Aoi Yuki"
	},
	{
		"id": 13014,
		"default": true,
		"name": "Iroha & Yachiyo ver. Final Battle",
		"desc": "Este par de Chicas Mágicas obtuvo un@poder que las apoyó durante la batalla@contra una Bruja realmente fuerte.@Aunque empezaron siendo enemigas,@acabaron siendo las mejores amigas,@unidas por un fuerte vínculo. Sus alas solo@pueden verse cuando su poder está listo.",
		"cv": "Momo Asakura、Sora Amamiya"
	},
	{
		"id": 10424,
		"default": true,
		"name": "Pequeño Kyubey",
		"desc": "Un espécimen de Kyubey que solo existe@dentro de Kamihama. Es diferente de los@demás Kyubeys y parece muy joven. La@gente solía verlo vagando por la ciudad.@Ahora, se le ve seguido con los residentes@de la Villa Mikazuki. No está claro qué@objetivo tiene y es todo un misterio.",
		"cv": "Ume Aoki"
	},
	{
		"id": 21044,
		"default": true,
		"name": "Madoka & Iroha",
		"desc": "Chicas mágicas que se hundirían por la@felicidad de alguien y llorarían con él por@su desgracia. Tras luchar juntas, se@pusieron en contacto, quizás porque se@parecían en su pasada falta de confianza@y que son algo reservadas. Ninguna sabe@que este encuentro es un milagro.",
		"cv": "Aoi Yuki、Momo Asakura"
	},
	{
		"id": 16014,
		"default": true,
		"name": "∞ Iroha",
		"desc": "Una chica que adquirió el poder de dar un@Mañana a las Chicas Mágicas que buscan@la salvación. En esta figura, establecida@como una trinidad, dos de las figuras@están ocultas a la vista. Suele llevar una@vida agitada, conviviendo con otras chicas,@aunque nadie sabe la razón de ello.",
		"cv": "Momo Asakura"
	},
	{
		"id": 15024,
		"default": true,
		"name": "Yachiyo Nanami ver. Historia",
		"desc": "Una Chica Mágica que cambió su forma@tras reunir una multitud de esperanzas.@La lanza que lleva refleja el color de las@Chicas Mágicas dueñas de las esperanzas@y emite intensos colores. Según rumores,@la lanza es la responsable de romper las@barreras del futuro y entregar esperanza.",
		"cv": "Sora Amamiya"
	},
	{
		"id": 10011,
		"default": true,
		"name": "Iroha Tamaki",
		"desc": "Vino a Kamihama para investigar unos extraños sueños que estaba teniendo. De buen corazón, se preocupa demasiado por los demás. No está al tanto de las tendencias y no es buena con su celular. Aunque reservada, puede ser una luchadora cuando más se necesita.",
		"cv": "Momo Asakura"
	},
	{
		"id": 10022,
		"default": true,
		"name": "Yachiyo Nanami",
		"desc": "Una veterana que ha luchado contra Brujas durante 7 años en Kamihama. Está bien informada sobre la ciudad y las Chicas Mágicas en general. Se mantiene alejada de otras Chicas Mágicas mientras recopila información sobre los Rumores de la ciudad de Kamihama.",
		"cv": "Sora Amamiya"
	},
	{
		"id": 10032,
		"default": true,
		"name": "Tsuruno Yui",
		"desc": "Una Chica Mágica temeraria y llena de energía. Tsuruno ama a su familia, especialmente a su abuelo y bisabuelo, quienes llevaron a los Yuis a su antigua prosperidad. Lucha por convertirse en la Chica Mágica más poderosa para restaurar el nombre de los Yuis.",
		"cv": "Shiina Natsukawa"
	},
	{
		"id": 10094,
		"default": true,
		"name": "Rena Minami",
		"desc": "Una chica a la que le cuesta abrirse a los demás. Actúa con arrogancia para compensar su falta de autoestima, lo que causa que la gente que no la conoce bien la malinterprete. Es quisquillosa con la comida y le encantan los dulces. También es una gran fan de las idols.",
		"cv": "Kaori Ishihara"
	},
	{
		"id": 10104,
		"default": true,
		"name": "Momoko Togame",
		"desc": "Una Chica Mágica que siempre está al pendiente de las novatas. Al ser la hija del medio, se vio influenciada por la masculinidad de sus dos hermanos, pero le encantan las cosas lindas y femeninas, como los peluches. Es por esto que también es fan de las idols.",
		"cv": "Mikako Komatsu"
	},
	{
		"id": 10113,
		"default": true,
		"name": "Kaede Akino",
		"desc": "Kaede es una chica preocupadiza y asustadiza. También es amable, cariñosa y dispuesta a arriesgarse por sus amigos. Le encantan los animales, las plantas, los insectos y la naturaleza en general. Le gusta la jardinería y las máquinas de garras, aunque no se le dan bien.",
		"cv": "Ayaka Oohashi"
	},
	{
		"id": 10052,
		"default": true,
		"name": "Felicia Mitsuki",
		"desc": "Una Chica Mágica llena de energía y determinación que odia a las Brujas por haber acabado con la vida de sus padres. Ahora trabaja como mercenaria, cazando Brujas por todo Kamihama. Su ruda forma de hablar esconde un corazón bondadoso y su amor por los animales.",
		"cv": "Ayane Sakura"
	},
	{
		"id": 10042,
		"default": true,
		"name": "Sana Futaba",
		"desc": "Una Chica Mágica pesimista que fue rechazada por su familia y por quienes la rodeaban, por lo que apenas tiene confianza en sí misma. Sin embargo, permanecerá en silencio junto a las personas que la necesiten, dispuesta a ayudarlas cuando llegue el momento.",
		"cv": "Yui Ogura"
	}
]
