[
	{
		"id":35054,
		"default":true,
		"name":"Leila & Seika",
		"desc":"Chicas Mágicas y amigas de la infancia que viven en el complejo residencial de Daito. Junto a Mito, viven su vida escolar y luchan contra las Brujas. La activa Leila suele liderarlas, la tranquila y serena Seika las apoya, y la gentil Mito mantiene el equilibrio entre las tres.",
		"cv":"Marika Kouno & Azumi Waki"
	},
	{
		"id":11394,
		"default":true,
		"name":"Sudachi Sawa ver. San Valentín",
		"desc":"Una Chica Mágica ajustadora ambulante que llegó a Takarazaki en el Día de San Valentín. Para mejorar la imagen de la tienda de ajustes, se anuncia vestida de caramelo de San Valentín. En secreto le alegra que el arma de su disfraz sea un bastón como el de Yozuru.",
		"cv":"Asuka Shioiri"
	},
	{
		"id":26024,
		"default":true,
		"name":"Kyoko Sakura ver. Doppel",
		"desc":"Una Chica Mágica de Kazamino. Nacida de un padre que predicaba una nueva religión, pero ahora es huérfana. Fue a Kamihama a conocer el nuevo potencial de los Doppels, pero se encontró con un pasado del que no podía escapar. Solía especializarse en magia deslumbrante.",
		"cv":"Ai Nonaka"
	},
	{
		"id":11044,
		"default":true,
		"name":"Uwasa Sana",
		"desc":"Una Chica Mágica que se fusionó con la Uwasa de la inteligencia artificial sin nombre (Ai). Busca acabar con la solitaria Uwasa que nació por accidente. Ser una Uwasa le desconcierta, ya que no necesita dormir ni comer, pero le reconforta saber que puede hablar con Ai en su mente.",
		"cv":"Yui Ogura (AI: Hitomi Sasaki)"
	},
	{
		"id":30524,
		"default":true,
		"name":"Ashley Taylor",
		"desc":"Una Chica mágica de California en busca de la cultura KAWAII japonesa. Le encanta todo lo KAWAII, desde la moda Harajuku hasta el anime y el manga. Incluso sube vídeos para difundirlo en su ciudad natal. Su tesoro es Kumanosuke, un osito de peluche que le regaló su papá.",
		"cv":"Sally Amaki"
	},
	{
		"id":27004,
		"default":true,
		"name":"Nagisa Momoe ver. San Valentín",
		"desc":"Una pequeña chocolatera que causa revuelo en Mitakihara. Ella es otra forma de Nagisa Momoe, la emisaria de la \"Ley de los Ciclos\". Solo piensa en hacer dulces o comérselos, y rara vez recuerda su misión original.",
		"cv":"Kana Asumi"
	},
	{
		"id":10011,
		"default":true,
		"name":"Iroha Tamaki",
		"desc":"Vino a Kamihama para investigar unos extraños sueños que estaba teniendo. De buen corazón, se preocupa demasiado por los demás. No está al tanto de las tendencias y no es buena con su celular. Aunque reservada, puede ser una luchadora cuando más se necesita.",
		"cv":"Momo Asakura"
	},
	{
		"id":10022,
		"default":true,
		"name":"Yachiyo Nanami",
		"desc":"Una veterana que ha luchado contra Brujas durante 7 años en Kamihama. Está bien informada sobre la ciudad y las Chicas Mágicas en general. Se mantiene alejada de otras Chicas Mágicas mientras recopila información sobre los Rumores de la ciudad de Kamihama.",
		"cv":"Sora Amamiya"
	},
	{
		"id":10032,
		"default":true,
		"name":"Tsuruno Yui",
		"desc":"Una Chica Mágica temeraria y llena de energía. Tsuruno ama a su familia, especialmente a su abuelo y bisabuelo, quienes llevaron a los Yuis a su antigua prosperidad. Lucha por convertirse en la Chica Mágica más poderosa para restaurar el nombre de los Yuis.",
		"cv":"Shiina Natsukawa"
	},
	{
		"id":10094,
		"default":true,
		"name":"Rena Minami",
		"desc":"Una chica a la que le cuesta abrirse a los demás. Actúa con arrogancia para compensar su falta de autoestima, lo que causa que la gente que no la conoce bien la malinterprete. Es quisquillosa con la comida y le encantan los dulces. También es una gran fan de las idols.",
		"cv":"Kaori Ishihara"
	},
	{
		"id":10104,
		"default":true,
		"name":"Momoko Togame",
		"desc":"Una Chica Mágica que siempre está al pendiente de las novatas. Al ser la hija del medio, se vio influenciada por la masculinidad de sus dos hermanos, pero le encantan las cosas lindas y femeninas, como los peluches. Es por esto que también es fan de las idols.",
		"cv":"Mikako Komatsu"
	},
	{
		"id":10113,
		"default":true,
		"name":"Kaede Akino",
		"desc":"Kaede es una chica preocupadiza y asustadiza. También es amable, cariñosa y dispuesta a arriesgarse por sus amigos. Le encantan los animales, las plantas, los insectos y la naturaleza en general. Le gusta la jardinería y las máquinas de garras, aunque no se le dan bien.",
		"cv":"Ayaka Oohashi"
	},
	{
		"id":10052,
		"default":true,
		"name":"Felicia Mitsuki",
		"desc":"Una Chica Mágica llena de energía y determinación que odia a las Brujas por haber acabado con la vida de sus padres. Ahora trabaja como mercenaria, cazando Brujas por todo Kamihama. Su ruda forma de hablar esconde un corazón bondadoso y su amor por los animales.",
		"cv":"Ayane Sakura"
	},
	{
		"id":10042,
		"default":true,
		"name":"Sana Futaba",
		"desc":"Una Chica Mágica pesimista que fue rechazada por su familia y por quienes la rodeaban, por lo que apenas tiene confianza en sí misma. Sin embargo, permanecerá en silencio junto a las personas que la necesiten, dispuesta a ayudarlas cuando llegue el momento.",
		"cv":"Yui Ogura"
	}
]
