[
	{
		"id":11134,
		"default":true,
		"name":"Asuka Tatsuki ver. Dios Dragón de Año nuevo",
		"desc":"Una Chica Mágica que tomó la apariencia del dios dragón fundador de la familia Tatsuki. Busca alcanzar la \"claridad y serenidad\" por Año Nuevo, pero no tiene esperanzas de lograrlo. Tiene un mazo de la suerte, pero no concede sus deseos, así que intenta hacerlo por su cuenta.",
		"cv":"Asami Seto"
	},
	{
		"id":22034,
		"default":true,
		"name":"Homura Akemi ver. Haregi",
		"desc":"Homura Akemi sufre un cambio de personalidad debido a los recuerdos de otra línea temporal. Deambula por un misterioso sueño situado en Kamihama, y junto a Madoka buscan la forma de salir. Aunque confundida por la situación, no renuncia a su deseo de salvar a Madoka.",
		"cv":"Chiwa Saitou"
	},
	{
		"id":11254,
		"default":true,
		"name":"Shizuka Tokime ver. Primer Amanecer del Año",
		"desc":"Una Chica Mágica que busca guiar al Clan Tokime hacia un nuevo comienzo. Reza por la paz de su país y la de su familia en el primer amanecer del año. Aprendió que hay diversos tipos de ozoni, con mochi redondo o cuadrado, pollo o amberjack. Al entrar en su kotatsu, no vuelve a salir.",
		"cv":"Shuu Uchida"
	},
	{
		"id":14014,
		"default":true,
		"name":"Iroha & Ui ver. Miko",
		"desc":"Dos Chicas Mágicas muy unidas que ayudan en el santuario durante el Año Nuevo vestidas de miko, ya sea guiando a la gente por el recinto o bailando la danza Kagura. Están ansiosas por aprender la terminología del santuario y poder encontrarse con sus compañeras.",
		"cv":"Momo Asakura & Manaka Iwami"
	},
	{
		"id":24004,
		"default":true,
		"name":"Sayaka Miki ver. Haregi",
		"desc":"Una Chica Mágica que vive en Mitakihara. Su hermoso Haregi le ofrece una protección suprema y lucha blandiendo un pincel que se ajusta a sus manos como una espada. Tras sus audaces trazos y victorias, parece tener un crush propio de su edad.",
		"cv":"Eri Kitamura"
	},
	{
		"id":11174,
		"default":true,
		"name":"Mitama Yakumo ver. Haregi",
		"desc":"Una Chica Mágica que trabaja duro y juega duro desde el primer día del año. Le tiene mucho cariño al kimono que le regaló Yachiyo, así que lo infundió con magia para poder llevarlo en la batalla. Con sus cartas como arma, ataca a los que no juegan su juego correctamente.",
		"cv":"Yui Horie"
	},
	{
		"id":21004,
		"default":true,
		"name":"Madoka Kaname ver. Haregi",
		"desc":"Una Chica Mágica que va en 2do año en la secundaria de Mitakihara. El poder de su deseo ha imbuido su kimono y ahora puede luchar vistiéndolo. Su arma ahora es una hagoita, que sirve para ataques a corta y larga distancia. Fíjate bien en su hagoita y podrás ver a alguien conocido...",
		"cv":"Aoi Yuuki"
	},
	{
		"id":10011,
		"default":true,
		"name":"Iroha Tamaki",
		"desc":"Vino a Kamihama para investigar unos extraños sueños que estaba teniendo. De buen corazón, se preocupa demasiado por los demás. No está al tanto de las tendencias y no es buena con su celular. Aunque reservada, puede ser una luchadora cuando más se necesita.",
		"cv":"Momo Asakura"
	},
	{
		"id":10022,
		"default":true,
		"name":"Yachiyo Nanami",
		"desc":"Una veterana que ha luchado contra Brujas durante 7 años en Kamihama. Está bien informada sobre la ciudad y las Chicas Mágicas en general. Se mantiene alejada de otras Chicas Mágicas mientras recopila información sobre los Rumores de la ciudad de Kamihama.",
		"cv":"Sora Amamiya"
	},
	{
		"id":10032,
		"default":true,
		"name":"Tsuruno Yui",
		"desc":"Una Chica Mágica temeraria y llena de energía. Tsuruno ama a su familia, especialmente a su abuelo y bisabuelo, quienes llevaron a los Yuis a su antigua prosperidad. Lucha por convertirse en la Chica Mágica más poderosa para restaurar el nombre de los Yuis.",
		"cv":"Shiina Natsukawa"
	},
	{
		"id":10094,
		"default":true,
		"name":"Rena Minami",
		"desc":"Una chica a la que le cuesta abrirse a los demás. Actúa con arrogancia para compensar su falta de autoestima, lo que causa que la gente que no la conoce bien la malinterprete. Es quisquillosa con la comida y le encantan los dulces. También es una gran fan de las idols.",
		"cv":"Kaori Ishihara"
	},
	{
		"id":10104,
		"default":true,
		"name":"Momoko Togame",
		"desc":"Una Chica Mágica que siempre está al pendiente de las novatas. Al ser la hija del medio, se vio influenciada por la masculinidad de sus dos hermanos, pero le encantan las cosas lindas y femeninas, como los peluches. Es por esto que también es fan de las idols.",
		"cv":"Mikako Komatsu"
	},
	{
		"id":10113,
		"default":true,
		"name":"Kaede Akino",
		"desc":"Kaede es una chica preocupadiza y asustadiza. También es amable, cariñosa y dispuesta a arriesgarse por sus amigos. Le encantan los animales, las plantas, los insectos y la naturaleza en general. Le gusta la jardinería y las máquinas de garras, aunque no se le dan bien.",
		"cv":"Ayaka Oohashi"
	},
	{
		"id":10052,
		"default":true,
		"name":"Felicia Mitsuki",
		"desc":"Una Chica Mágica llena de energía y determinación que odia a las Brujas por haber acabado con la vida de sus padres. Ahora trabaja como mercenaria, cazando Brujas por todo Kamihama. Su ruda forma de hablar esconde un corazón bondadoso y su amor por los animales.",
		"cv":"Ayane Sakura"
	},
	{
		"id":10042,
		"default":true,
		"name":"Sana Futaba",
		"desc":"Una Chica Mágica pesimista que fue rechazada por su familia y por quienes la rodeaban, por lo que apenas tiene confianza en sí misma. Sin embargo, permanecerá en silencio junto a las personas que la necesiten, dispuesta a ayudarlas cuando llegue el momento.",
		"cv":"Yui Ogura"
	}
]
