[
  {
    "id" : 10534,
    "default" : true,
    "name" : "Amarilis",
    "desc" : "An ancient Roman magical girl who serves as a maid in a prestigious family in Pompeii. After experiencing a tragedy in which the town was destroyed by a natural disaster, she was reborn in the past three years ago. Changed history and brought people to tragedy. In order to save the world from the disaster, we will run in the midst of "Roman Peace". She secretly loves board games. ",
    "cv" : "Suzushiro Sayumi"
  },
  {
    "id" : 10011,
    "default" : true,
    "name" : "Iroha Tamaki",
    "desc" : "A magical girl who has come to Kamihama City to find out the truth behind her mysterious dream. She has a good-natured personality and is often overly concerned. The handling is also awkward. He's usually reserved, but here he shows his core strength.",
    "cv" : "Momo Asakura"
  },
  {
    "id" : 10022,
    "default" : true,
    "name" : "Yachiyo Nanami",
    "desc" : "A veteran @ magical girl who has been fighting witches in Kamihama City for seven years. She is well versed in information about Kamihama City and magical girls. I am filing "rumors" that are occurring in Hama City. ",
    "cv" : "Sen Amamiya"
  },
  {
    "id" : 10032,
    "default" : true,
    "name" : "Tsuruno Yui",
    "desc" : "A lively and reckless magical girl. I have a deep respect for the historic family I was born in, and my grandfather and great-grandfather who led it to prosperity. On the other hand, the Yui family, which has now fallen into disrepair. She's struggling to somehow revive her, and for that reason she's aiming to become the strongest magical girl.",
    "cv" : "Shiina Natsukawa"
  },
  {
    "id" : 10094,
    "default" : true,
    "name" : "Rena Mizunami",
    "desc" : "A clumsy magical girl who can't honestly express what she thinks. She usually hides her lack of self-confidence with a self-assured attitude, so it's easy to be misunderstood as someone who doesn't know her very well. Contrary to his attitude, his taste in food is childish and has a sweet tooth.@My hobby is chasing after female idols.",
    "cv" : "Kaori Ishihara"
  },
  {
    "id" : 10104,
    "default" : true,
    "name" : "Momoko Jutsu",
    "desc" : "A sister-like magical girl who saves chick magical girls from a pinch. She is sandwiched between male siblings, and she has a frank and masculine personality. However, in reality, there are cute things such as stuffed animals. @I like it. I'm also a fan of @female idols because I admire cute things.",
    "cv" : "Mikako Komatsu"
  },
  {
    "id" : 10113,
    "default" : true,
    "name" : "Kaede Akino",
    "desc" : "A magical girl who is very scared and anxious.@But she is kind and considerate of her friends, and will face difficulties for the sake of her team members.@She loves animals, plants, insects, and nature.@ At home. He works hard at his kitchen garden.Although he's not good at it, crane games are also one of his hobbies.",
    "cv" : "Ayaka Ohashi"
  },
  {
    "id" : 10052,
    "default" : true,
    "name" : "Mitsuki Felicia",
    "desc" : "A energetic, determined, and free-spirited magical girl. She hates witches from the bottom of her heart as the enemy of her parents, so she makes a living as a "mercenary" and fights against witches throughout Kamihama. . Her @ her wild tone is influenced by battle shonen manga. @But her heart is kind and she loves animals. ",
    "cv" : "Ayane Sakura"
  },
  {
    "id" : 10042,
    "default" : true,
    "name" : "Sana Futaba",
    "desc" : "A magical girl who always thinks negatively.@ She has been rejected by her family and those around her, and has lost confidence in herself at all. is obedient, and whenever he likes it, he quietly accompanies @ soba.",
    "cv" : "Yui Ogura"
  }
]