[
    {
        "id": 22034,
        "default": true,
        "name": "Homura Akemi ver. Haregi",
        "desc": "Homura Akemi se transformó en una persona diferente al tener recuerdos de una linea temporal diferente. Pasea por santuario Hatsuyume ambientado en la cuidad de Kamihama y busca la salida del sueño de Madoka. Aunque está confundida por la situación tan diferente, se deseo de salvar a Madoka es inquebrantable.",
        "cv": "Chiwa Saitou"
    },
    {
        "id": 11254,
        "default": true,
        "name": "Shizuka Tokime ver. Primer Amanecer del Año",
        "desc": "Una Chica Mágica que quiere liderar al Clan Tokime a un nuevo comienzo. Ella reza por la paz en la Tierra del Sol Naciente y por la paz para su familia en el auspicioso primer amanecer del año. Ella se ha enterado desde entonces que mucha combinaciones diferentes de ozouni para disfrutar, como mochi redondo o mochi cuadrado con pollo o medregal. Aunque na vez se mete bajo el kotatsu, ya no puede salir.",
        "cv": "Shuu Uchida"
    },
    {
        "id": 14014,
        "default": true,
        "name": "Iroha・Ui ver. Miko",
        "desc": "Dos hermanas muy cercanas quienes están ayudando en el santuario durante el Año Nuevo con sus trajes de Miko. Ellas sirven al santuario como doncellas, apoyándose con todo desde guiar guiar a gente por los terrenos del santuario hasta realizando el Kagura. Tienen ansiedad de aprender la terminología del santuario o la posibilidad de toparse con sus compañeros de clase.",
        "cv": "Momo Asakura & Manaka Iwami"
    },
    {
        "id": 24004,
        "default": true,
        "name": "Sayaka Miki ver. Haregi",
        "desc": "Una Chica Mágica que vive en Mitakihara. Su hermosa ropa brinda una protección suprema y lucha empuñando una pincel que se adapta a sus manos como una cuchilla. Detrás de sus golpes audaces y su victoria, parece tener gustarle alguien de su edad.",
        "cv": "Eri Kitamura"
    },
    {
        "id": 11174,
        "default": true,
        "name": "Mitama Yakumo ver. Haregi",
        "desc": "Una Chica Mágica que trabaja duro y se la juega desde el primer dia del año. Le gusta mucho el kimono que recibió de Yachiyo, por lo que lo infundió con magia para usarlo en batalla. Con sus cartas como arma, ataca a cualquiera que no pueda jugar su juego correctamente.",
        "cv": "Yui Horie"
    },
    {
        "id": 21004,
        "default": true,
        "name": "Madoka Kaname ver. Haregi",
        "desc": "Una Chica Mágica que va a la escuela en la Cuidad de Mitakihara. El poder de su deseo infundió su kimono, y ahora puede luchar mientras lo usa. Su arma ahora es un hagoita, bueno para batalla a corto y largo rango. Si te fijas en su hagoita veras a alguien que ya conoces...",
        "cv": "悠木碧"
    },
    {
		"id": 10011,
		"default": true,
		"name": "Iroha Tamaki",
		"desc": "Iroha vino a Kamihama para investigar los extraños sueños que estaba teniendo. De buen corazón, tiende a preocuparse demasiado por otros. No está al tanto de las últimas tendencias y no es buena con su teléfono. Generalmente reservada, puede ser una luchadora cuando más importa.",
		"cv": "Momo Asakura"
	  },
	  {
		"id": 10022,
		"default": true,
		"name": "Yachiyo Nanami",
		"desc": "Una Chica Mágica veterana que ha luchado contra Brujas durante 7 años en Kamihama. Yachiyo está bien informada sobre la ciudad y Chicas Mágicas en general. Ella mantiene su distancia de otras Chicas Mágicas mientras compila archivos sobre los Rumores de la ciudad de Kamihama.",
		"cv": "Sora Amamiya"
	  },
	  {
		"id": 10032,
		"default": true,
		"name": "Tsuruno Yui",
		"desc": "Una Chica Mágica imprudente y llena de energía. Tsuruno ama a su familia, especialmente a su abuelo y su bisabuelo, quien llevó a los Yuis a su antigua prosperidad. Ella pelea por ser la Chica Mágica más poderosa para restaurar el nombre Yui.",
		"cv": "Shiina Natsukawa"
	  },
	  {
		"id": 10094,
		"default": true,
		"name": "Rena Minami",
		"desc": "Una Chica Mágica que tiene problemas para abrirse a los demás. Rena actúa engreída para compensar su falta de confianza en sí misma, que causa que la gente que no la conoce la malinterprete. Ella es quisquillosa con la comida y le encantan los dulces. También es una gran fan de las idols.",
		"cv": "Kaori Ishihara"
	  },
	  {
		"id": 10104,
		"default": true,
		"name": "Momoko Togame",
		"desc": "Una Chica Mágica que siempre está cuidando de novatas. La hija del medio, Momoko as sido influenciada por la masculinidad de sus hermanos, pero le encantan las cosas femeninas como los animales de peluche. Y como le gustan las cosas lindas, también es fan de las idols femeninas.",
		"cv": "Mikako Komatsu"
	  },
	  {
		"id": 10113,
		"default": true,
		"name": "Kaede Akino",
		"desc": "Una preocupona, Kaede se asusta fácilmente. Ella también es amable, cariñosa y lista para correr riesgos por sus amigas. Le encantan los animales, las plantas, insectos, y la naturaleza en general. Le gusta la jardinería, y aunque no es buena en esp, le gustan los UFO Catchers.",
		"cv": "Ayaka Oohashi"
	  },
	  {
		"id": 10052,
		"default": true,
		"name": "Felicia Mitsuki",
		"desc": "Felicia es una Chica Mágica enérgica, llena de energía y determinación, que odia a las Brujas por tomas las vidas de sus padres. Ahora trabaja como mercenaria, cazando brujas por toda Kamihama. Su dura forma de hablar esconde su corazón amable y su amor por los animales.",
		"cv": "Ayane Sakura"
	  },
	  {
		"id": 10042,
		"default": true,
		"name": "Sana Futaba",
		"desc": "Una Chica Mágica pesimista, Sana fue rechazada por su familia y aquellos a su alrededor, así que no tiene mucha autoestima. Aun así, ella apoyará silenciosamente a la gente que la necesita, lista para ayudar cuando llegue la hora.",
		"cv": "Yui Ogura"
	  }
]